tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "antidote"
brew "chezmoi"
brew "openssl"
brew "volta"
brew "git"
brew "zsh"
cask "anytype"
cask "capacities"
cask "font-jetbrains-mono-nerd-font"
cask "google-chrome"
cask "kitty"
cask "maccy"
cask "monitorcontrol"
cask "rectangle"
cask "slack"
cask "spotify"
cask "sublime-text"
cask "visual-studio-code"